Repository: skytan4/Connections
Catalog: Connections/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nb, nl, pl, pt_br, ru, sv, zh_hans

# fallInLoveIntro.whySheet.friends.bullet3
source: Trust grows in small moments — when someone feels heard, not just talked to
da: Tillid vokser i små øjeblikke — når nogen føler sig hørt, ikke bare talt til
de: Vertrauen wächst in kleinen Momenten — wenn jemand das Gefühl hat, gehört zu werden, nicht nur bespielt zu werden
es: La confianza crece en pequeños momentos — cuando alguien se siente escuchado, no solo hablado
fi: Luottamus kasvaa pienissä hetkissä – kun toinen tuntee tulleensa kuulluksi, ei vain puhutelluksi
fr: La confiance grandit dans les petits moments — quand quelqu'un se sent écouté, pas seulement interpellé
it: La fiducia cresce nei piccoli momenti — quando qualcuno si sente ascoltato, non solo destinatario di parole
ja: 信頼は小さな瞬間に育つ――ただ話しかけられるんじゃなく、ちゃんと聞いてもらえたと感じるとき
nb: Tillit vokser i små øyeblikk – når noen føler seg hørt, ikke bare snakket til
nl: Vertrouwen groeit in kleine momenten — wanneer iemand zich gehoord voelt, niet alleen aangesproken
pl: Zaufanie rośnie w małych chwilach — gdy ktoś czuje się wysłuchany, a nie tylko wysłuchiwany
pt_br: A confiança cresce em pequenos momentos — quando alguém se sente ouvido, não apenas falado
ru: Доверие растёт в маленьких моментах — когда человек чувствует, что его услышали, а не просто ответили
sv: Förtroende växer i små ögonblick – när någon känner sig hörd, inte bara tilltalad
zh_hans: 信任在细小的时刻中生长——当一个人感到被倾听，而不只是被搭话

# fallInLoveIntro.whySheet.friends.bullet4
source: Most friendships stay at the surface not because people don't care, but because no one goes first
da: De fleste venskaber forbliver på overfladen ikke fordi folk ikke bryder sig, men fordi ingen tager det første skridt
de: Die meisten Freundschaften bleiben an der Oberfläche — nicht weil es niemanden interessiert, sondern weil niemand den ersten Schritt macht
es: La mayoría de las amistades se quedan en la superficie no porque no les importe, sino porque nadie da el primer paso
fi: Useimmat ystävyydet pysyvät pinnallisina ei siksi, että ihmiset eivät välitä, vaan koska kukaan ei ota ensin askelta
fr: La plupart des amitiés restent en surface non pas parce que les gens ne tiennent pas les uns aux autres, mais parce que personne ne fait le premier pas
it: La maggior parte delle amicizie resta in superficie non perché le persone non ci tengano, ma perché nessuno fa il primo passo
ja: 友情が表面のまま止まるのは、気にかけていないからじゃない。誰も先に踏み出さないから。
nb: De fleste vennskap forblir overfladiske ikke fordi folk ikke bryr seg, men fordi ingen går først
nl: De meeste vriendschappen blijven oppervlakkig, niet omdat mensen het niet kunnen schelen, maar omdat niemand de eerste stap zet
pl: Większość przyjaźni pozostaje na powierzchni nie dlatego, że ludziom nie zależy, ale dlatego, że nikt nie zaczyna pierwszy
pt_br: A maioria das amizades fica na superfície não porque as pessoas não se importam, mas porque ninguém dá o primeiro passo
ru: Большинство дружеских отношений остаются поверхностными не потому, что людям всё равно, а потому что никто не решается сделать первый шаг
sv: De flesta vänskaper stannar på ytan – inte för att folk inte bryr sig, utan för att ingen tar det första steget
zh_hans: 大多数友谊停留在表面，不是因为不在乎，而是因为没人先迈出那一步

# fallInLoveIntro.whySheet.friends.footer
source: The deepest friendships aren't found. They're built — one real conversation at a time.
da: De dybeste venskaber findes ikke. De bygges — én ægte samtale ad gangen.
de: Die tiefsten Freundschaften findet man nicht. Man baut sie — ein echtes Gespräch nach dem anderen.
es: Las amistades más profundas no se encuentran. Se construyen — una conversación real a la vez.
fi: Syvimmät ystävyydet eivät löydy. Ne rakennetaan – yksi aito keskustelu kerrallaan.
fr: Les amitiés les plus profondes ne se trouvent pas. Elles se construisent — une vraie conversation à la fois.
it: Le amicizie più profonde non si trovano. Si costruiscono — una conversazione vera alla volta.
ja: 深い友情は出会うものじゃない。 本物の会話を重ねて、築いていくもの。
nb: De dypeste vennskapene finnes ikke. De bygges – én ekte samtale om gangen.
nl: De diepste vriendschappen vind je niet zomaar. Ze worden gebouwd — één echt gesprek tegelijk.
pl: Najgłębszych przyjaźni się nie znajduje. Buduje się je — jedna prawdziwa rozmowa na raz.
pt_br: As amizades mais profundas não são encontradas. São construídas — uma conversa verdadeira de cada vez.
ru: Глубокая дружба не возникает случайно. Она строится честный разговор за честным разговором.
sv: De djupaste vänskaperna hittas inte. De byggs – ett riktigt samtal i taget.
zh_hans: 最深的友谊不是偶然发现的。 它是一次次真诚对话建立起来的。

# fallInLoveIntro.whySheet.title
source: Why this works
da: Hvorfor det virker
de: So funktioniert es
es: Por qué funciona
fi: Miksi tämä toimii
fr: Pourquoi ça fonctionne
it: Perché funziona
ja: なぜ効果があるの？
nb: Hvorfor dette fungerer
nl: Waarom dit werkt
pl: Dlaczego to działa
pt_br: Por que isso funciona
ru: Почему это работает
sv: Varför det här fungerar
zh_hans: 为什么有效

# fallInLovePlay.alert.startOver.confirm
source: Reset
da: Nulstil
de: Zurücksetzen
es: Reiniciar
fi: Nollaa
fr: Réinitialiser
it: Ricomincia
ja: リセット
nb: Tilbakestill
nl: Opnieuw instellen
pl: Resetuj
pt_br: Reiniciar
ru: Сбросить
sv: Återställ
zh_hans: 重置

# fallInLovePlay.alert.startOver.message
source: This will reset your progress back to Question 1. This is useful when starting with a new person.
da: Dette nulstiller din fremgang tilbage til spørgsmål 1. Det er praktisk, når du starter med en ny person.
de: Damit wird dein Fortschritt auf Frage 1 zurückgesetzt. Das ist praktisch, wenn du mit einer neuen Person anfängst.
es: Esto reiniciará tu progreso a la Pregunta 1. Es útil cuando comienzas con una nueva persona.
fi: Tämä nollaa edistymisesi takaisin kysymykseen 1. Tämä on hyödyllistä aloittaessa uuden henkilön kanssa.
fr: Cela remettra votre progression à la question 1. Utile pour commencer avec une nouvelle personne.
it: Questo azzererà i tuoi progressi tornando alla Domanda 1. È utile quando si inizia con una nuova persona.
ja: 進行状況を第1問にリセットします。新しい相手と始めるときに使えます。
nb: Dette vil tilbakestille fremdriften din til Spørsmål 1. Dette er nyttig når du starter med en ny person.
nl: Dit zet je voortgang terug naar Vraag 1. Handig als je opnieuw begint met iemand anders.
pl: Spowoduje to zresetowanie postępu do pytania 1. Przydatne przy rozmowie z nową osobą.
pt_br: Isso vai reiniciar o seu progresso para a Pergunta 1. Útil quando for começar com uma nova pessoa.
ru: Это сбросит прогресс к вопросу 1. Используй, когда начинаешь с новым человеком.
sv: Det här återställer din framsteg till Fråga 1. Det är användbart när du börjar med en ny person.
zh_hans: 这将把进度重置回第1题。适合与新的人开始时使用。

# fallInLovePlay.alert.startOver.title
source: Start Over?
da: Start forfra?
de: Neu starten?
es: ¿Empezar de nuevo?
fi: Aloitetaanko alusta?
fr: Recommencer ?
it: Ricominciare?
ja: 最初からやり直す？
nb: Begynne på nytt?
nl: Opnieuw beginnen?
pl: Zacząć od nowa?
pt_br: Recomeçar?
ru: Начать заново?
sv: Börja om?
zh_hans: 重新开始？

# fallInLovePlay.button.previous
source: Previous
da: Forrige
de: Zurück
es: Anterior
fi: Edellinen
fr: Précédent
it: Precedente
ja: 前へ
nb: Forrige
nl: Vorige
pl: Poprzednie
pt_br: Anterior
ru: Предыдущий
sv: Föregående
zh_hans: 上一题

# fallInLovePlay.button.startOver
source: Start Over
da: Start forfra
de: Neu starten
es: Empezar de nuevo
fi: Aloita alusta
fr: Recommencer
it: Ricomincia
ja: 最初からやり直す
nb: Begynn på nytt
nl: Opnieuw beginnen
pl: Zacznij od nowa
pt_br: Recomeçar
ru: Начать заново
sv: Börja om
zh_hans: 重新开始

# fallInLovePlay.complete.body.couples
source: Take a moment to appreciate the connection you've built.
da: Tag et øjeblik til at sætte pris på den forbindelse, I har bygget.
de: Nimm dir einen Moment, um die Verbindung zu schätzen, die ihr aufgebaut habt.
es: Toma un momento para apreciar la conexión que han construido.
fi: Ota hetki arvostaaksesi rakentamaanne yhteyttä.
fr: Prenez un moment pour apprécier la connexion que vous avez construite.
it: Prendetevi un momento per apprezzare il legame che avete costruito.
ja: ふたりで築いてきたつながりを、ひと息ついて感じてみて。
nb: Ta et øyeblikk for å sette pris på forbindelsen dere har bygget.
nl: Neem even de tijd om de verbinding die jullie hebben opgebouwd te waarderen.
pl: Znajdź chwilę, by docenić więź, którą zbudowaliście.
pt_br: Reserve um momento para valorizar a conexão que vocês construíram.
ru: Уделите минуту, чтобы почувствовать связь, которую вы создали.
sv: Ta ett ögonblick att uppskatta kontakten ni har byggt.
zh_hans: 花一刻时间，感受你们之间建立的连接。

# fallInLovePlay.complete.body.friends
source: You made space for a deeper kind of conversation.
da: Du skabte rum til en dybere slags samtale.
de: Du hast Raum für ein tieferes Gespräch geschaffen.
es: Hiciste espacio para un tipo más profundo de conversación.
fi: Loit tilaa syvemmänlaiselle keskustelulle.
fr: Un espace s'est ouvert pour une conversation plus profonde.
it: Avete fatto spazio a un tipo di conversazione più profonda.
ja: もっと深い会話のための場所を作れた。
nb: Dere skapte rom for en dypere slags samtale.
nl: Je hebt ruimte gemaakt voor een dieper soort gesprek.
pl: Zrobiło się miejsce na głębszą rozmowę.
pt_br: Vocês abriram espaço para um tipo mais profundo de conversa.
ru: Вы создали пространство для более глубокого разговора.
sv: Du skapade utrymme för ett djupare samtal.
zh_hans: 你们为更深层的对话创造了空间。

# fallInLovePlay.complete.subtitle
source: You stayed for all 36 questions
da: Du gennemgik alle 36 spørgsmål
de: Du warst bei allen 36 Fragen dabei
es: Te quedaste para las 36 preguntas
fi: Jäit kaikille 36 kysymykselle
fr: Les 36 questions ont été explorées
it: Avete risposto a tutte e 36 le domande
ja: 36問、最後まで付き合ってくれた
nb: Du ble med på alle 36 spørsmålene
nl: Je hebt alle 36 vragen beantwoord
pl: Wszystkie 36 pytań — od początku do końca
pt_br: Vocês responderam todas as 36 perguntas
ru: Вы прошли все 36 вопросов
sv: Du stannade för alla 36 frågor
zh_hans: 你们完成了全部36个问题

# fallInLovePlay.complete.title.couples
source: Something was built here
da: Noget blev bygget her
de: Hier ist etwas entstanden
es: Algo fue construido aquí
fi: Jotain rakentui tässä
fr: Quelque chose s'est construit ici
it: Qui è nato qualcosa
ja: ここで何かが生まれた
nb: Noe ble bygget her
nl: Er is hier iets gebouwd
pl: Coś tu zostało zbudowane
pt_br: Algo foi construído aqui
ru: Вы что-то построили вместе
sv: Något byggdes här
zh_hans: 你们之间建立了某种东西

# fallInLovePlay.complete.title.friends
source: Something shifted
da: Noget skiftede
de: Etwas hat sich verändert
es: Algo cambió
fi: Jotain muuttui
fr: Quelque chose a changé
it: Qualcosa è cambiato
ja: 何かが変わった
nb: Noe skiftet
nl: Er is iets veranderd
pl: Coś się zmieniło
pt_br: Algo mudou
ru: Кое-что незаметно изменилось
sv: Något förändrades
zh_hans: 有些东西悄然改变了

# fallInLovePlay.topBar.friends
source: Get Closer
da: Kom tættere på
de: Näherkommen
es: Acercarse
fr: Se rapprocher
ja: もっと近づく
nb: Kom nærmere
nl: Dichter bij elkaar
pl: Zbliżcie się
pt_br: Aproxime-se
ru: Стать ближе
sv: Kom Närmare
zh_hans: 更近一步

# favoritesPlay.context.fallInLove
source: 36 Questions · %1$@
da: 36 spørgsmål · %1$@
de: 36 Fragen · %1$@
es: 36 Preguntas · %1$@
nb: 36 spørsmål · %1$@
nl: 36 Vragen · %1$@
pl: 36 pytań · %1$@
pt_br: 36 Perguntas · %1$@
ru: 36 вопросов · %1$@
zh_hans: 36个问题 · %1$@

# favoritesPlay.context.shareExperience
source: Share Experience · %1$@
da: Del en oplevelse · %1$@
de: Erlebnis teilen · %1$@
es: Compartir Experiencia · %1$@
fr: Partager une expérience · %1$@
nb: Share an Experience · %1$@
pt_br: Compartilhar Experiência · %1$@
ru: Share an Experience · %1$@
zh_hans: Share an Experience · %1$@

# favoritesPlay.emptyState.body
source: Tap the heart on any prompt to save it here for later.
da: Tryk på hjertet på en prompt for at gemme den her til senere.
de: Tippe auf das Herz bei einem Prompt, um ihn für später zu speichern.
es: Toca el corazón en cualquier pregunta para guardarla aquí para después.
fi: Napauta sydäntä missä tahansa kehotteessa tallentaaksesi sen tähän myöhemmin.
fr: Appuyez sur le cœur d'une question pour la sauvegarder ici.
it: Tocca il cuore su qualsiasi domanda per salvarla qui per dopo.
ja: 気に入ったプロンプトのハートをタップして、あとで見返せるように保存しよう。
nb: Trykk på hjertet på en hvilken som helst spørsmålskort for å lagre det her til senere.
nl: Tik op het hartje bij een vraag om die hier op te slaan voor later.
pl: Dotknij serduszka przy dowolnym pytaniu, żeby zapisać je tutaj na później.
pt_br: Toque no coração em qualquer pergunta para salvá-la aqui para depois.
ru: Нажми на сердечко на любом вопросе, чтобы сохранить его здесь.
sv: Tryck på hjärtat på en fråga för att spara den här till senare.
zh_hans: 点击任意提示上的爱心，将它保存到这里。

# favoritesPlay.emptyState.returnHome
source: Return Home
da: Gå til forsiden
de: Zurück zur Startseite
es: Regresar al inicio
fi: Palaa kotiin
fr: Retour à l'accueil
it: Torna alla home
ja: ホームに戻る
nb: Gå hjem
nl: Terug naar start
pl: Wróć do ekranu głównego
pt_br: Voltar para o Início
ru: На главную
sv: Gå till startsidan
zh_hans: 返回首页

# favoritesPlay.emptyState.title
source: No favorites yet
da: Ingen favoritter endnu
de: Noch keine Favoriten
es: Aún no hay favoritos
fi: Ei suosikkeja vielä
fr: Aucun favori pour l'instant
it: Nessun preferito ancora
ja: お気に入りはまだない
nb: Ingen favoritter ennå
nl: Nog geen favorieten
pl: Brak ulubionych
pt_br: Nenhum favorito ainda
ru: Пока нет избранного
sv: Inga favoriter ännu
zh_hans: 还没有收藏

# favoritesPlay.heart.accessibilityLabel
source: Remove from favorites
da: Fjern fra favoritter
de: Aus Favoriten entfernen
es: Eliminar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
nb: Fjern fra favoritter
nl: Verwijderen uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
ru: Убрать из избранного
sv: Ta bort från favoriter
zh_hans: 取消收藏

# favoritesPlay.topBar.label
source: Favorites
da: Favoritter
de: Favoriten
es: Favoritos
fi: Suosikit
fr: Favoris
it: Preferiti
ja: お気に入り
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранное
sv: Favoriter
zh_hans: 收藏

# feeling.deep.label
source: Deep
da: Dybt
de: Tief
es: Profundo
fi: Syvä
fr: Profond
it: Profondo
ja: 深い
nb: Dypt
nl: Diep
pl: Głęboko
pt_br: Profundo
ru: Глубоко
sv: Djupt
zh_hans: 深刻

# feeling.deep.message1
source: You're getting somewhere.
da: I er ved at komme et sted hen.
de: Du kommst irgendwo hin.
es: Estás llegando a algo.
fi: Pääset jonnekin.
fr: Quelque chose s'ouvre.
it: Stai arrivando da qualche parte.
ja: だんだん深いところに入ってきた。
nb: Dere er på vei et sted.
nl: Je komt ergens.
pl: Tu się coś otwiera.
pt_br: Você está chegando a algum lugar.
ru: Вы заходите вглубь.
sv: Ni är på väg någonstans.
zh_hans: 你们正在深入。

# feeling.deep.message2
source: That went deep.
da: Det gik dybt.
de: Das ging tief.
es: Eso fue profundo.
fi: Se meni syvälle.
fr: Ça a touché quelque chose de profond.
it: È andato in profondità.
ja: 深いところまで行った。
nb: Det gikk dypt.
nl: Dat ging diep.
pl: To poszło głęboko.
pt_br: Isso foi fundo.
ru: Этот вопрос затронул что-то серьёзное.
sv: Det gick djupt.
zh_hans: 那个问题很深刻。

# feeling.deep.message3
source: You stayed with it.
da: Du holdt fast i det.
de: Du bist dabei geblieben.
es: Te quedaste con ello.
fi: Pysyit sen kanssa.
fr: Le cap a été tenu.
it: Sei rimasto con esso.
ja: 最後まで向き合えた。
nb: Du holdt ut med det.
nl: Je bleef ermee.
pl: To zostało z tobą.
pt_br: Você ficou com isso.
ru: Вы не отступили.
sv: Du höll i det.
zh_hans: 你们坚持下来了。

# feeling.hard.label
source: Tender
da: Sårbart
de: Berührend
es: Tierno
fi: Koskettava
fr: Délicat
it: Delicato
ja: やわらかい
nb: Sårbart
nl: Teder
pl: Czule
pt_br: Delicado
ru: Задело
sv: Känslosamt
zh_hans: 触动

# feeling.hard.message1
source: That felt tender.
da: Det føltes sårbart.
de: Das war berührend.
es: Eso se sintió tierno.
fi: Se tuntui koskettavalta.
fr: C'était délicat.
it: È stato delicato.
ja: やわらかく触れてきた。
nb: Det føltes sårbart.
nl: Dat voelde teder.
pl: To było czułe.
pt_br: Isso foi delicado.
ru: Этот вопрос коснулся чего-то уязвимого.
sv: Det kändes känslosamt.
zh_hans: 那个问题触碰到了柔软之处。

# feeling.hard.message2
source: That took honesty.
da: Det krævede ærlighed.
de: Das brauchte Ehrlichkeit.
es: Eso requirió honestidad.
fi: Se vaati rehellisyyttä.
fr: Ça demandait de l'honnêteté.
it: Ci vuole onestà.
ja: 正直さが必要だった。
nb: Det krevde ærlighet.
nl: Dat vroeg eerlijkheid.
pl: To wymagało szczerości.
pt_br: Isso exigiu honestidade.
ru: Это потребовало честности.
sv: Det krävde ärlighet.
zh_hans: 那需要真诚。

# feeling.hard.message3
source: That touched something.
da: Det rørte ved noget.
de: Das hat etwas getroffen.
es: Eso tocó algo.
fi: Se kosketti jotain.
fr: Ça a touché quelque chose.
it: Ha toccato qualcosa.
ja: 何かに触れた。
nb: Det berørte noe.
nl: Dat raakte iets.
pl: To dotknęło czegoś.
pt_br: Isso tocou em algo.
ru: Это задело за живое.
sv: Det rörde vid något.
zh_hans: 那触动了内心。

# feeling.light.label
source: Light
da: Let
de: Leicht
es: Ligero
fi: Kevyt
fr: Léger
it: Leggero
ja: 軽め
nb: Lett
nl: Licht
pl: Lekko
pt_br: Leve
ru: Легко
sv: Lätt
zh_hans: 轻松

# feeling.meaningful.label
source: Moved
da: Berørt
de: Bewegt
es: Conmovido
fi: Liikuttava
fr: Émouvant
it: Toccante
ja: 響いた
nb: Rørt
nl: Geraakt
pl: Poruszająco
pt_br: Tocado
ru: Значимо
sv: Berörd
zh_hans: 感动

# feeling.meaningful.message1
source: That moved you.
da: Det berørte dig.
de: Das hat dich bewegt.
es: Eso te conmovió.
fi: Se liikutti sinua.
fr: Ça a remué quelque chose en profondeur.
it: Ti ha toccato.
ja: 心が動いた。
nb: Det rørte deg.
nl: Dat raakte je.
pl: To cię poruszyło.
pt_br: Isso te tocou.
ru: Это тебя тронуло.
sv: Det berörde dig.
zh_hans: 那打动了你。

# feeling.meaningful.message2
source: Something landed there.
da: Noget landede der.
de: Da ist etwas angekommen.
es: Algo aterrizó ahí.
fi: Jotain laskeutui siihen.
fr: Quelque chose a résonné.
it: Qualcosa ha fatto presa.
ja: 何かが届いた。
nb: Noe landet der.
nl: Er landde iets.
pl: Coś tu trafiło.
pt_br: Algo ressoou aí.
ru: Что-то осело в душе.
sv: Något landade där.
zh_hans: 有什么东西落在了心上。

# feeling.meaningful.message3
source: That one mattered.
da: Den betød noget.
de: Das hat gezählt.
es: Ese importó.
fi: Tuo merkitsi jotain.
fr: Celle-là comptait.
it: Questa era importante.
ja: 大切な一問だった。
nb: Den der betydde noe.
nl: Dit deed ertoe.
pl: To miało znaczenie.
pt_br: Essa importou.
ru: Этот вопрос был важным.
sv: Den där spelade roll.
zh_hans: 那个问题很重要。

# feelingCheckIn.header
source: How did that feel?
da: Hvordan føltes det?
de: Wie hat sich das angefühlt?
es: ¿Cómo se sintió eso?
fi: Miltä se tuntui?
fr: Comment c'était ?
it: Come ti è sembrata?
ja: どんな感じだった？
nb: Hvordan kjentes det?
nl: Hoe voelde dat?
pl: Jak to odczuwasz?
pt_br: Como foi para você?
ru: Как только что ощущалось?
sv: Hur kändes det?
zh_hans: 刚才感觉怎么样？

# home.button.startSession
source: Start a session
da: Start en session
de: Session starten
es: Iniciar una sesión
fi: Aloita istunto
fr: Démarrer une session
it: Inizia una sessione
ja: セッションを始める
nb: Start en økt
nl: Start een sessie
pl: Rozpocznij sesję
pt_br: Iniciar uma sessão
ru: Начать беседу
sv: Starta en session
zh_hans: 开始对话

# home.hint
source: Choose a tone. Follow the prompts. See where it goes.
da: Vælg en tone. Følg prompterne. Se, hvor det fører hen.
de: Ton wählen. Den Fragen folgen. Schauen, wohin es führt.
es: Elige un tono. Sigue las preguntas. Ve adónde te lleva.
fi: Valitse sävy. Seuraa kehotteita. Katso, minne se vie.
fr: Choisissez un ton. Suivez les questions. Voyez où ça mène.
it: Scegli un tono. Segui le domande. Vedi dove porta.
ja: トーンを選んで、プロンプトに従って。 どこへ向かうか、見てみよう。
nb: Velg en tone. Følg spørsmålene. Se hvor det fører.
nl: Kies een toon. Volg de vragen. Kijk waar het naartoe gaat.
pl: Wybierz ton. Odpowiedz na pytania. Zobacz, dokąd to prowadzi.
pt_br: Escolha um tom. Siga as perguntas. Veja onde isso leva.
ru: Выбери тон, следуй за вопросами. Посмотри, куда это приведёт.
sv: Välj en ton. Följ frågorna. Se vart det leder.
zh_hans: 选择一个基调，跟随提示。 看看会走向哪里。

# home.subtitle
source: Questions that bring you closer
da: Spørgsmål der bringer dig tættere på
de: Fragen, die euch näherbringen
es: Preguntas que te acercan
fi: Kysymyksiä, jotka tuovat sinut lähemmäksi
fr: Des questions qui rapprochent
it: Domande che avvicinano
ja: もっと近づくための質問
nb: Spørsmål som bringer deg nærmere
nl: Vragen die je nader tot elkaar brengen
pl: Pytania, które zbliżają
pt_br: Perguntas que aproximam
ru: Вопросы, которые сближают
sv: Frågor som för dig närmare
zh_hans: 让你们更亲近的问题

# intensity.honest.description
source: Meaningful and reflective
da: Meningsfuld og refleksiv
de: Bedeutsam und nachdenklich
es: Significativo y reflexivo
fi: Merkityksellinen ja pohdiskeleva
fr: Significatif et réflexif
it: Significativo e riflessivo
ja: じっくり向き合える深み
nb: Meningsfull og reflektert
nl: Betekenisvol en reflectief
pl: Głęboka i refleksyjna
pt_br: Significativo e reflexivo
ru: Значимые и заставляющие задуматься
sv: Meningsfull och reflekterande
zh_hans: 有意义且引人深思

# intensity.honest.title
source: Honest
da: Ærligt
de: Ehrlich
es: Honesto
fi: Rehellinen
fr: Honnête
it: Sincero
ja: 正直に
nb: Ærlig
nl: Eerlijk
pl: Szczery
pt_br: Honesto
ru: Честный
sv: Ärligt
zh_hans: 真诚

# intensity.light.description
source: Easy and low-pressure
da: Nem og uforpligtende
de: Locker und ohne Druck
es: Fácil y sin presión
fi: Rento ja paineeton
fr: Facile et sans pression
it: Semplice e senza pressioni
ja: 気軽で心地よい
nb: Lett og uten press
nl: Makkelijk en ontspannen
pl: Lekka i bez presji
pt_br: Leve e sem pressão
ru: Лёгкие, без давления
sv: Lätt och utan press
zh_hans: 轻松无压力

# intensity.light.title
source: Light
da: Let
de: Leicht
es: Ligero
fi: Kevyt
fr: Léger
it: Leggero
ja: 軽め
nb: Lett
nl: Licht
pl: Lekki
pt_br: Leve
ru: Лёгкий
sv: Lätt
zh_hans: 轻松

# intensity.mixed.description
source: A natural blend of tones
da: En naturlig blanding af toner
de: Eine natürliche Mischung
es: Una mezcla natural de tonos
fi: Luonteva sekoitus sävyjä
fr: Un mélange naturel de tons
it: Una combinazione naturale di toni
ja: いろんなトーンが自然に混ざる
nb: En naturlig blanding av toner
nl: Een natuurlijke mix van tonen
pl: Naturalne połączenie tonów
pt_br: Uma mistura natural de tons
ru: Естественное сочетание тонов
sv: En naturlig blandning av toner
zh_hans: 自然混合的基调

# intensity.mixed.title
source: Mixed
da: Blandet
de: Gemischt
es: Mixto
fi: Sekoitettu
fr: Mixte
it: Misto
ja: ミックス
nb: Blandet
nl: Gemengd
pl: Mieszany
pt_br: Misto
ru: Смешанный
sv: Blandat
zh_hans: 混合

# intensity.unfiltered.description
source: Deep and emotionally revealing
da: Dyb og følelsesmæssigt afdækkende
de: Tief und emotional offen
es: Profundo y emocionalmente revelador
fi: Syvä ja emotionaalisesti paljastava
fr: Profond et révélateur
it: Profondo ed emotivamente rivelatore
ja: 深く、感情をさらけ出す
nb: Dyp og følelsesmessig avslørende
nl: Diep en emotioneel onthullend
pl: Głęboka i emocjonalnie odsłaniająca
pt_br: Profundo e emocionalmente revelador
ru: Глубокие и эмоционально открытые
sv: Djupt och känslomässigt avslöjande
zh_hans: 深入且情感袒露

# intensity.unfiltered.title
source: Unfiltered
da: Ufiltreret
de: Unzensiert
es: Sin Filtros
fi: Suodattamaton
fr: Sans filtre
it: Senza filtri
ja: フィルターなし
nb: Ufiltrert
nl: Ongefilterd
pl: Bez filtrów
pt_br: Sem Filtro
ru: Без фильтров
sv: Ofiltrerat
zh_hans: 无滤镜

# intensitySelection.header.subtitle
source: How deep do you want to go?
da: Hvor dybt vil du gå?
de: Wie tief willst du gehen?
es: ¿Qué tan profundo quieres ir?
fi: Kuinka syvälle haluat mennä?
fr: Jusqu'où voulez-vous aller ?
it: Quanto vuoi andare in profondità?
ja: どこまで深く掘り下げる？
nb: Hvor dypt vil du gå?
nl: Hoe diep wil je gaan?
pl: Jak głęboko chcesz się zagłębić?
pt_br: Até onde você quer ir?
ru: Насколько глубоко ты хочешь зайти?
sv: Hur djupt vill du gå?
zh_hans: 你想聊到多深？
